"LBTextInputTitle" = "Benutzerdefinierter Titel";
"LBSummary" = "⌘⏎ = Nur URL einfügen, Leerzeichen = Benutzerdefinierter Titel

Die Aktion erstellt einen formatierten Link zu einer geöffneten oder ausgewählten E-Mail. Es wird eine Rich-Text- und Markdown-Version gespeichert und je nach Ziel entsprechend vom System eingefügt.

Die Aktion enthält ein Swift-Skript, das für eine optimale Leistung kompiliert werden sollte. Meine Compile Swift Action hilft dabei.";
"CFBundleName" = "Mail verlinken";
